Repository: common-repository/unlimited-contact-info
Catalog: languages/unlimited-contact-info-*.po
Languages: fr_fr

source: Field Name
fr_fr: Nom du champ

source: Remove the row
fr_fr: Supprimer le champ

source: Code to insert into the template file to display the value : &lt;?php the_author_meta("%s", $current_author->ID); ?&gt;
fr_fr: Code à insérer dans le fichier de template pour afficher la valeur : &lt;?php the_author_meta("%s", $current_author->ID); ?&gt;

source: New Contact Info
fr_fr: Nouveaux champs de contact

source: You do not have sufficient permissions to access this page.
fr_fr: Vous n'avez pas les autorisations suffisantes pour accéder à cette page.

source: Default Contact Info
fr_fr: Champs de contact par défaut

source: Check to disable fields
fr_fr: Cocher pour désactiver les champs

source: Disable AIM field
fr_fr: Désactiver le champ AIM

source: Disable Yahoo IM field
fr_fr: Désactiver le champ Yahoo IM

source: Disable Jabber/Google Talks field
fr_fr: Désactiver le champ Jabber/Google Talk

source: Add a new field
fr_fr: Ajouter un nouveau champ

source: Save Changes
fr_fr: Enregistrer les modifications
